@extends('layouts.app')

@section('title', 'Aboute')

@section('content')
    <div class="inside-banner">
        <div class="container">
            <span class="pull-right"><a href="{{ url('/') }}">Home</a> / Մեր մասին</span>
            <h2>Մեր մասին</h2>
        </div>
    </div>
    <!-- banner -->


    <div class="container">
        <div class="spacer">
            <div class="row">
                <div class="col-lg-8  col-lg-offset-2">
                    <img src="{{ asset('assets/image/about.jpg') }}" class="img-responsive thumbnail" alt="realestate">

                    <h3>Մեր մասին</h3>
                    <p>Բարի գալուստ «IHOUSE» անշարժ գույքի գործակալություն, որտեղ կատարյալ տուն գտնելու երազանքներն
                        իրականություն են դառնում: Վստահության, ազնվության և բացառիկ ծառայության մատուցման սկզբունքների վրա
                        հիմնված մեր գործակալությունը նվիրված է առաջնորդելու ձեզ անշարժ գույք գնելու կամ վաճառելու
                        յուրաքանչյուր քայլում: «IHOUSE» անշարժ գույքի գործակալությունը հիմնադրվել է 2020 թվականին, տնօրեն՝
                        Արթուր Մուրադյանի կողմից։ Մենք զբաղվում ենք անշարժ գույքի
                        <br />
                        • առք,
                        <br/>
                        • վաճառք,
                        <br/>
                        • վարձակալություն,
                        <br/>
                        • գնահատմամբ։
                        <br/>
                        Ինչպես նաև բնակելի և կոմերցիոն տարածքների կառուցապատմամբ։
                        «IHOUSE»-ի փորձառու մասնագետների մեր թիմը ունի ոլորտի տարիների փորձ, տեղական շուկայի գիտելիքներ և
                        մեծ ցանկություն՝ օգնելու մեր հաճախորդներին գնել կամ վաճառել իրենց անշարժ գույքը։ Մենք առաջնորդվում
                        ենք մեր անհատական մոտեցմամբ: Անկախ նրանից՝ դուք առաջին անգամ տուն գնող եք թե ցանկանում եք վաճառել
                        ձեր գույքը՝ մենք մեր ծառայությունները հարմարեցնում ենք ձեր ցանկություններին։ Գործընկերային կապերի,
                        պրոֆեսիոնալ թիմի, մանրուքների նկատմամբ մանրակրկիտ ուշադրության մեր աջակցությունը ապահովում է հարթ և
                        հաջող գործընթաց սկզբից մինչև վերջ: Տեղական շուկայի մեր լայն իմացությունը թույլ է տալիս մեզ տրամադրել
                        ճշգրիտ խորհուրդներ և ուղղորդումներ՝ օգնելով ձեզ տեղեկացված լինել և ճիշտ որոշումներ կայացնել անշարժ
                        գույքի ոլորտում։ «IHOUSE»-ում ձեր գոհունակությունը մեր առաջնահերթությունն է:
                    </p>
                    <h3>Մեր արժեքները</h3>
                    <p>Ընկերության հիմնդրման պահից հավատարիմ մնալ կառուցած արժեքներին։</p>
                    <h3>Մեր կարգախոսը</h3>
                    <p>Կայուն փոխհարաբերություն գործընկերների հետ </p>
                </div>

            </div>
        </div>
    </div>
@endsection
